// Korean 韓国

/* 国識別2文字 */
"Country2code" = "en";

// OptionVC Setup Default.		//      "0""1""2""3"
"GUD_GroupingSeparator" = "0";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "1";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]

"Product Title" = "드럼 계산기";  // これが、IncormationViewのタイトルになる

"Drum Calculator" = "드럼 계산기";
"Azukid.com" = "Azukid.com";
"Answer" = "답변";
"Ready" = "준비";

"Divide by zero" = "0으로 나눈?";
"Final answer" = "최종 답변";
"Final answer msg" = "이것은 드럼 꽉 찼습니다.";
"Formula mode" = "수식 계산기\n여기에 항상 '공식 계산'입니다.";
"Formula Quote" = "시세";


/* END */
